<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
.Estilo1 {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-weight: bold;
	font-size: 36px;
}
.Estilo2 {font-family: Arial, Helvetica, sans-serif}
.Estilo3 {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-weight: bold;
}
.Estilo4 {
	font-size: 24px;
	font-weight: bold;
}
-->
</style>
</head>

<body>
<p class="Estilo1">Como Conduzco? </p>
<p class="Estilo2">&nbsp;</p>
<p class="Estilo2">&nbsp;</p>
<p class="Estilo2">El Curso de Conducci&oacute;n Astra Motors est&aacute; dise&ntilde;ado para brindar a los participantes las habilidades y conocimientos necesarios para convertirse en conductores seguros y responsables. Ofrecemos diferentes niveles de formaci&oacute;n, adaptados a las necesidades de principiantes y conductores con experiencia.</p>
<h2 class="Estilo3">Niveles del Curso:</h2>
<ol class="Estilo2">
  <li>
    <p class="Estilo3">Curso B&aacute;sico:</p>
    <ul>
      <li><strong>Duraci&oacute;n:</strong> 10 horas (5 clases de 2 horas)</li>
      <li><strong>Contenido:</strong> Introducci&oacute;n a las normas de tr&aacute;fico, manejo b&aacute;sico, y familiarizaci&oacute;n con los veh&iacute;culos Astra E1 y Astra Xplorer.</li>
      <li><strong>Precio:</strong> $200</li>
    </ul>
  </li>
  <li>
    <p class="Estilo3"><strong>Curso Intermedio:</strong></p>
    <ul>
      <li><strong>Duraci&oacute;n:</strong> 15 horas (5 clases de 3 horas)</li>
      <li><strong>Contenido:</strong> T&eacute;cnicas de conducci&oacute;n defensiva, manejo en diferentes condiciones clim&aacute;ticas y uso de la tecnolog&iacute;a de conducci&oacute;n aut&oacute;noma en el Astra E1.</li>
      <li><strong>Precio:</strong> $350</li>
    </ul>
  </li>
  <li>
    <p class="Estilo3"><strong>Curso Avanzado:</strong></p>
    <ul>
      <li><strong>Duraci&oacute;n:</strong> 20 horas (5 clases de 4 horas)</li>
      <li><strong>Contenido:</strong> Estrategias para conducci&oacute;n en terrenos dif&iacute;ciles con el Astra Xplorer, optimizaci&oacute;n del uso del sistema de energ&iacute;a solar y gesti&oacute;n de recursos en el Astra Cargo.</li>
      <li><strong>Precio:</strong> $500</li>
    </ul>
  </li>
  <li>
    <p class="Estilo3"><strong>Curso de Manejo Comercial:</strong></p>
    <ul>
      <li><strong>Duraci&oacute;n:</strong> 25 horas (5 clases de 5 horas)</li>
      <li><strong>Contenido:</strong> Enfoque en el uso del Astra Cargo, t&eacute;cnicas de carga y descarga, y gesti&oacute;n de flotas utilizando inteligencia artificial.</li>
      <li><strong>Precio:</strong> $600</li>
    </ul>
  </li>
</ol>
<p class="Estilo2"><strong>Metodolog&iacute;a:</strong></p>
<ul class="Estilo2">
  <li>Clases te&oacute;ricas y pr&aacute;cticas.</li>
  <li>Uso de simuladores de conducci&oacute;n para experiencias en entornos controlados.</li>
  <li>Instrucci&oacute;n por parte de conductores certificados con amplia experiencia en la industria.</li>
</ul>
<p class="Estilo2"><strong>Beneficios:</strong></p>
<ul class="Estilo2">
  <li>Certificado de finalizaci&oacute;n al completar el curso.</li>
  <li>Descuentos en la compra de un veh&iacute;culo Astra.</li>
  <li>Acceso a eventos exclusivos y promociones para alumnos.</li>
</ul>
<p class="Estilo2"><strong>Requisitos:</strong></p>
<ul class="Estilo2">
  <li>Ser mayor de 18 a&ntilde;os (se puede hacer una excepci&oacute;n con autorizaci&oacute;n de un adulto).</li>
  <li>Presentar identificaci&oacute;n v&aacute;lida.</li>
  <li>Contar con un seguro de auto (en caso de participar en pr&aacute;cticas con veh&iacute;culos).</li>
</ul>
<p class="Estilo2"><strong>Inscripciones:</strong> Las inscripciones est&aacute;n abiertas todo el a&ntilde;o. Para m&aacute;s informaci&oacute;n, visita nuestro sitio web o ac&eacute;rcate a cualquier concesionario Astra Motors</p>
<p>(la informacion colocada en esta actividad fue brindada por la IA &quot;bing&quot; de microsoft, siendo yo quien realizo cambios sutiles y la configuracion css del texto) </p>
<p><a href="CSS.html" class="Estilo4">&lt;-</a></p>
</body>
</html>
