<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
.Estilo1 {
	font-size: 36px;
	font-family: Arial, Helvetica, sans-serif;
	color: #666666;
}
.Estilo2 {
	font-family: Geneva, Arial, Helvetica, sans-serif;
	font-weight: bold;
	font-size: 18px;
}
.Estilo3 {font-family: Arial, Helvetica, sans-serif}
.Estilo5 {font-family: Geneva, Arial, Helvetica, sans-serif; font-weight: bold; font-size: 14px; }
.Estilo7 {font-family: Arial, Helvetica, sans-serif; font-size: 12px; }
-->
</style>
</head>

<body>
<p class="Estilo1">Mas Sobre la Empresa</p>
<h1 class="Estilo2"><a href="CSS.html">Astra Motors</a></h1>
<p align="left" class="Estilo3">1998</p>
<p align="left" class="Estilo3">&nbsp;Medell&iacute;n, Colombia</p>
<p align="left" class="Estilo3">Astra Motors es una innovadora empresa de autom&oacute;viles conocida por su enfoque en la sostenibilidad y la tecnolog&iacute;a avanzada. Desde su fundaci&oacute;n en 1998, Astra Motors ha liderado el mercado latinoamericano con veh&iacute;culos el&eacute;ctricos y soluciones de movilidad inteligente.</p>
<p><strong class="Estilo2">Misi&oacute;n</strong></p>
<p class="Estilo3">Proveer soluciones de transporte sostenibles y tecnol&oacute;gicamente avanzadas que mejoren la calidad de vida de las personas y protejan el medio ambiente.</p>
<p><strong class="Estilo2">Visi&oacute;n</strong>&nbsp;</p>
<p class="Estilo3">Ser la empresa l&iacute;der en movilidad sostenible en Am&eacute;rica Latina para 2030, ofreciendo veh&iacute;culos que combinan eficiencia energ&eacute;tica, seguridad y confort.</p>
<p class="Estilo2"><strong>Productos destacados</strong></p>
<ul>
  <li><strong class="Estilo5">Astra E1:</strong>&nbsp;<span class="Estilo7">Un sed&aacute;n el&eacute;ctrico compacto dise&ntilde;ado para la ciudad, con una autonom&iacute;a de 400 km por carga y tecnolog&iacute;a de conducci&oacute;n aut&oacute;noma de nivel 3.</span></li>
  <li><span class="Estilo5"><strong>Astra Xplorer</strong></span><strong>:</strong>&nbsp;<span class="Estilo7">Un SUV h&iacute;brido ideal para aventuras, equipado con tracci&oacute;n en las cuatro ruedas y un sistema de energ&iacute;a solar integrado para extender la</span> autonom&iacute;a.</li>
  <li><span class="Estilo5">Astra Cargo</span><strong>:</strong>&nbsp;<span class="Estilo7">Una furgoneta el&eacute;ctrica para uso comercial, con capacidad de carga de 1.5 toneladas y un sistema de gesti&oacute;n de flotas basado en inteligencia artificia</span>l.</li>
</ul>
<p class="Estilo2"><strong>Innovaciones:</strong></p>
<ul>
  <li><strong class="Estilo5">Bater&iacute;as de grafeno:</strong>&nbsp;<span class="Estilo7">Astra Motors ha desarrollado bater&iacute;as de grafeno que ofrecen una mayor densidad energ&eacute;tica y tiempos de carga m&aacute;s r&aacute;pidos.</span></li>
  <li><span class="Estilo5"><strong>Conectividad 5G</strong></span><strong>:</strong>&nbsp;<span class="Estilo7">Todos los veh&iacute;culos de Astra est&aacute;n equipados con conectividad 5G para una integraci&oacute;n perfecta con dispositivos inteligentes y servicios en la nube.</span></li>
  <li><strong class="Estilo5">Reciclaje de veh&iacute;culos:</strong><span class="Estilo7">&nbsp;La empresa cuenta con un programa de reciclaje que garantiza que el 95% de los materiales de sus veh&iacute;culos sean reutilizables.</span></li>
</ul>
<p><strong class="Estilo5">Compromiso social:</strong>&nbsp;<span class="Estilo7">Astra Motors invierte en programas comunitarios y educativos para promover la movilidad sostenible y la formaci&oacute;n en tecnolog&iacute;as verdes. Adem&aacute;s, la empresa colabora con gobiernos locales para desarrollar infraestructuras de carga el&eacute;ctrica en &aacute;reas urbanas y rurales</span></p>
<p>(la informacion colocada en esta actividad fue brindada por la IA &quot;bing&quot; de microsoft, siendo yo quien realizo cambios sutiles y la configuracion css del texto) </p>
</body>
</html>
