<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<!-- DW6 -->
<head>
<!-- Copyright 2005 Macromedia, Inc. All rights reserved. -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Untitled Document</title>
<link rel="stylesheet" href="2col_rightNav.css" type="text/css" /></head>
<!-- The structure of this file is exactly the same as 2col_leftNav.html;
     the only difference between the two is the stylesheet they use -->
<body>
<div id="masthead">
  <h1 id="siteName">Astra Motors </h1>
  <div id="globalNav"> <a href="mantenimiento.html">Mantenimiento</a> | <a href="montallantas.html">Montallantas</a><a href="#"></a> | <a href="Alineacion.html">Alineación</a><a href="#"></a> | <a href="balanceo.html">Balanceo</a><a href="#"></a></div>
</div>
<!-- end masthead -->
<div id="content">
  <h2 id="pageName">Quienes Somos? </h2>
  <div class="feature"><img src="_notes/84cc390a-2fd6-435d-8770-c3042239ccd7.jfif" alt="logo" width="280" height="220" />
    <h3>Astra Motors </h3>
    <p>En Astra Motors, nos enfocamos en brindar soluciones integralmente innovadoras y personalizadas para satisfacer las necesidades de movilidad de nuestros clientes. Nuestra misi&oacute;n es ofrecer una experiencia de compra y renta de autom&oacute;viles sin igual, garantizando calidad, confianza y eficiencia en cada paso del camino.</p>
    <p>Con a&ntilde;os de experiencia en el mercado automotriz, nuestro equipo de expertos cuenta con el conocimiento y la pasi&oacute;n necesarios para brindar una atenci&oacute;n excepcional y soluciones efectivas para todos nuestros clientes. Nuestro objetivo es establecer una relaci&oacute;n a largo plazo contigo, basada en la confianza y la honestida.</p>
  </div>
  <div class="story">
    <h3>Historia</h3>
    <p>Astra Motors fue fundada en 2007 por Juan P&eacute;rez, un emprendedor apasionado por los autom&oacute;viles, y su socio Carlos G&oacute;mez. Con un enfoque en atenci&oacute;n personalizada, calidad y innovaci&oacute;n, la empresa creci&oacute; r&aacute;pidamente desde su peque&ntilde;o concesionario en Madrid hasta convertirse en una de las l&iacute;deres del sector automotriz en Espa&ntilde;a.</p>
    <p>Con un equipo de m&aacute;s de 100 empleados y sucursales en varias ciudades, Astra Motors ofrece una amplia gama de servicios, incluyendo venta de autom&oacute;viles nuevos y usados, renta de veh&iacute;culos, financiamiento y mantenimiento. Su misi&oacute;n es satisfacer las necesidades de movilidad de sus clientes y ser su socio ideal en el mundo del automotor.</p>
    <p>La visi&oacute;n de Juan P&eacute;rez, fundador y CEO, es seguir innovando y mejorando la oferta de la empresa para mantener su posici&oacute;n como l&iacute;der en el mercado. Con una trayectoria de &eacute;xito y crecimiento, Astra Motors sigue siendo una referencia en la industria automotriz espa&ntilde;ola</p>
  </div>
  <div class="story"> </div>
</div>
<!--end content -->
<div id="navBar">
  <div id="search">
    <label>Renta de automoviles </label>
  </div>
  <div id="sectionLinks">
    <ul>
      <li><a href="#">Toyota Yaris</a></li>
      <li><a href="#">Volkswagen Golf</a></li>
      <li><a href="#">Toyota RAV4</a></li>
      <li><a href="#">BMW Serie 3</a></li>
      <li><a href="#">Mercedes-Benz Clase S</a></li>
      <li><a href="#">Tesla Model 3 (el&eacute;ctrico)</a></li>
    </ul>
  </div>
  <div class="relatedLinks">
    <h3>Las Maquinas de la casa </h3>
    <ul>
      <li><a href="#">Astra Apex</a></li>
      <li><a href="#">Kalynda K5</a></li>
      <li><a href="#">Nexar NX-7</a></li>
      <li><a href="#">Valtor VT-3</a></li>
      <li><a href="#">Zorvath ZR-1</a></li>
      <li><a href="#">Lyrix LX-9</a></li>
    </ul>
  </div>
  <div class="relatedLinks">
    <h3>Sitio web dirigido a: </h3>
  </div>
  <div id="advert"><span class="feature"><img src="_notes/sena.jfif" alt="sen" width="107" height="66" /></span>Trabajo dirigido hacia la escuela formativa SENA </div>
</div>
<p>
  <!--end navBar div -->
  <br />
</p>
<p>&nbsp;</p>
<p>(Apoyo en imagenes e informacion a Meta AI) </p>
</body>
</html>
